[
{"content": "Get mad, then get over it. — Colin Powell\n", "author": "Zen Quotes"}
,
{"content": "The chief enemy of creativity is good sense. — Pablo Picasso\n", "author": "Zen Quotes"}
,
{"content": "Every moment of happiness requires a great amount of Ignorance — Honore de Balzac\n", "author": "Zen Quotes"}
,
{"content": "Nothing you do is going to matter that much in the long run. Don't take yourself so seriously. — Naval Ravikant\n", "author": "Zen Quotes"}
,
{"content": "Success seems to be connected to action. Successful people keep moving. They make mistakes, but they don't quit. — Conrad Hilton\n", "author": "Zen Quotes"}
,
{"content": "The only way round is through. — Robert Frost\n", "author": "Zen Quotes"}
,
{"content": "There are more people who wish to be loved than there are who are willing to love.  — Nicolas Chamfort\n", "author": "Zen Quotes"}
,
{"content": "A bird does not sing because it has an answer. It sings because it has a song. — Chinese Proverb\n", "author": "Zen Quotes"}
,
{"content": "Rather than love, than money, than fame, give me truth. — Henry David Thoreau\n", "author": "Zen Quotes"}
,
{"content": "Go for it now. The future is promised to no one.  — Wayne Dyer\n", "author": "Zen Quotes"}
,
{"content": "Do not try to be on the side of the majority, but live according to your inner laws. — Marcus Aurelius\n", "author": "Zen Quotes"}
,
{"content": "Listening well is as powerful as talking well, and is also as essential to true conversation. — Chinese Proverb\n", "author": "Zen Quotes"}
,
{"content": "Learning is a gift, even when pain is your teacher. — Michael Jordan\n", "author": "Zen Quotes"}
,
{"content": "As long as a human being worries about when he will die, and what he has that is his, all of his works are zero. — Kabir\n", "author": "Zen Quotes"}
,
{"content": "A hopeless man is a very desperate and dangerous man, almost a dead man. — Robert F. Kennedy\n", "author": "Zen Quotes"}
,
{"content": "Only in the agony of parting do we look into the depths of love. — George Eliot\n", "author": "Zen Quotes"}
,
{"content": "Successful people do what unsuccessful people are not willing to do. — Jim Rohn\n", "author": "Zen Quotes"}
,
{"content": "The world makes way for the man who knows where he is going. — Ralph Waldo Emerson\n", "author": "Zen Quotes"}
,
{"content": "One must be poor to know the luxury of giving. — George Eliot\n", "author": "Zen Quotes"}
,
{"content": "Your life does not get better by chance, it gets better by change. — Jim Rohn\n", "author": "Zen Quotes"}
,
{"content": "The Truth is realized in an instant; the Act is practiced step by step. — Seungsahn\n", "author": "Zen Quotes"}
,
{"content": "What you seek is seeking you. — Rumi\n", "author": "Zen Quotes"}
,
{"content": "Knowing yourself is the beginning of all wisdom. — Aristotle\n", "author": "Zen Quotes"}
,
{"content": "Nothing external to you has any power over you. — Ralph Waldo Emerson\n", "author": "Zen Quotes"}
,
{"content": "The way we feel is the direct result of what we think. — Peter A. Cohen\n", "author": "Zen Quotes"}
,
{"content": "Art is the signature of civilizations.  — Beverly Sills\n", "author": "Zen Quotes"}
,
{"content": "Life is about accepting the challenges along the way, choosing to keep moving forward, and savoring the journey. — Roy T. Bennett\n", "author": "Zen Quotes"}
,
{"content": "The future is not a gift. It is an achievement. — Robert F. Kennedy\n", "author": "Zen Quotes"}
,
{"content": "A wise man makes his own decisions, but an ignorant man mindlessly follows the crowd. — Chinese Proverb\n", "author": "Zen Quotes"}
,
{"content": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success. — Dale Carnegie\n", "author": "Zen Quotes"}
,
{"content": "Having an open mind is one of the most important qualities we can possess. Once our minds close, we stop evolving. — Yanni\n", "author": "Zen Quotes"}
,
{"content": "The key to success is failure. — Michael Jordan\n", "author": "Zen Quotes"}
,
{"content": "You cannot swim for new horizons until you have courage to lose sight of the shore. — William Faulkner\n", "author": "Zen Quotes"}
,
{"content": "You gain strength, courage and confidence by every experience in which you really stop to look fear in the face. — Eleanor Roosevelt\n", "author": "Zen Quotes"}
,
{"content": "We lie the loudest when we lie to ourselves. — Eric Hoffer\n", "author": "Zen Quotes"}
,
{"content": "Far and away the best prize that life has to offer is the chance to work hard at work worth doing. — Theodore Roosevelt\n", "author": "Zen Quotes"}
,
{"content": "It's very important to like the people you work with, otherwise life and your job is gonna be quite miserable. — Elon Musk\n", "author": "Zen Quotes"}
,
{"content": "There are no limitations to the mind except those we acknowledge... — Napoleon Hill\n", "author": "Zen Quotes"}
,
{"content": "It is our experiences that mold us into who we are...during times of adversity our true character will show. — Unknown\n", "author": "Zen Quotes"}
,
{"content": "The present moment is filled with joy and happiness. If you are attentive, you will see it. — Thich Nhat Hanh\n", "author": "Zen Quotes"}
,
{"content": "Be who you are and say what you feel because those who mind don't matter and those who matter don't mind. — Dr. Seuss\n", "author": "Zen Quotes"}
,
{"content": "Discipline is the mark of intelligent living. — Sathya Sai Baba\n", "author": "Zen Quotes"}
,
{"content": "Self-knowledge is the beginning of self-correction. — Norman Vincent Peale\n", "author": "Zen Quotes"}
,
{"content": "Far and away the best prize that life has to offer is the chance to work hard at work worth doing. — Theodore Roosevelt\n", "author": "Zen Quotes"}
,
{"content": "A Hero is an ordinary individual who finds the strength to persevere and endure in spite of overwhelming obstacles. — Christopher Reeve\n", "author": "Zen Quotes"}
,
{"content": "It is better to learn late than never. — Publilius Syrus\n", "author": "Zen Quotes"}
,
{"content": "Every day is an opportunity to a make a new happy ending. — Jonathan Swift\n", "author": "Zen Quotes"}
,
{"content": "Forgive yourself for your faults and your mistakes and move on. — Les Brown\n", "author": "Zen Quotes"}
,
{"content": "Just because you are happy it does not mean that the day is perfect but that you have looked beyond its imperfections. — Bob Marley\n", "author": "Zen Quotes"}
,
{"content": "Be fascinated instead of frustrated. — Jim Rohn\n", "author": "Zen Quotes"}
,
{"content": "Nature loves to hide. — Heraclitus\n", "author": "Zen Quotes"}
,
{"content": "It is difficult to free fools from the chains they revere.  — Voltaire\n", "author": "Zen Quotes"}
,
{"content": "Life should be touched, not strangled.   — Ray Bradbury\n", "author": "Zen Quotes"}
,
{"content": "If you put water into a cup, it becomes the cup. — Bruce Lee\n", "author": "Zen Quotes"}
,
{"content": "Life is 10% what happens to you and 90% how you react to it.  — Charles Swindoll\n", "author": "Zen Quotes"}
,
{"content": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending. — Carl Bard\n", "author": "Zen Quotes"}
,
{"content": "If life were predictable it would cease to be life, and be without flavor. — Eleanor Roosevelt\n", "author": "Zen Quotes"}
,
{"content": "Remember that sometimes not getting what you want is a wonderful stroke of luck. — Dalai Lama\n", "author": "Zen Quotes"}
,
{"content": "It ain't where you start in life, it's where you end up, and what you did along the way. — Colin Powell\n", "author": "Zen Quotes"}
,
{"content": "Employ your time in improving yourself by other men's writings, so that you shall gain easily what others have labored hard for. — Socrates\n", "author": "Zen Quotes"}
,
{"content": "Management is doing things right; leadership is doing the right things. — Peter Drucker\n", "author": "Zen Quotes"}
,
{"content": "The quality of your life is the quality of your relationships. — Tony Robbins\n", "author": "Zen Quotes"}
,
{"content": "Truth is such a rare thing, it is delighted to tell it. — Emily Dickinson\n", "author": "Zen Quotes"}
,
{"content": "Become the kind of leader that people would follow voluntarily, even if you had no title or position. — Brian Tracy\n", "author": "Zen Quotes"}
,
{"content": "It is easier to fight for one's principles than to live up to them.  — Alfred Adler\n", "author": "Zen Quotes"}
,
{"content": "A single dream is more powerful than a thousand realities. — J.R.R. Tolkien\n", "author": "Zen Quotes"}
,
{"content": "Live as if you were to die tomorrow. Learn as if you were to live forever. — Mahatma Gandhi\n", "author": "Zen Quotes"}
,
{"content": "We are all born ignorant, but one must work hard to remain stupid. — Benjamin Franklin\n", "author": "Zen Quotes"}
]
