[
{"content": "Follow your heart, listen to your inner voice, stop caring about what others think. — Roy T. Bennett\n", "author": "Zen Quotes"}
,
{"content": "Surround yourself with people who take their work seriously, but not themselves, those who work hard and play hard. — Colin Powell\n", "author": "Zen Quotes"}
,
{"content": "One of the first signs of the beginning of understanding is the wish to die.  — Franz Kafka\n", "author": "Zen Quotes"}
,
{"content": "Our attitude toward life determines life's attitude towards us. — Earl Nightingale\n", "author": "Zen Quotes"}
,
{"content": "Where words fail, music speaks. — Hans Christian Andersen\n", "author": "Zen Quotes"}
,
{"content": "I do not seek. I find. — Pablo Picasso\n", "author": "Zen Quotes"}
,
{"content": "We can either add to our character each day, or we can fritter away our energies in distractions. — Ming-Dao Deng\n", "author": "Zen Quotes"}
,
{"content": "Greatness comes from living with purpose and passion. — Ralph Marston\n", "author": "Zen Quotes"}
,
{"content": "Self-knowledge is the beginning of self-correction. — Norman Vincent Peale\n", "author": "Zen Quotes"}
,
{"content": "Where ever you are, you are one with the clouds and one with the sun and the stars you see. You are one with everything. — Shunryu Suzuki\n", "author": "Zen Quotes"}
,
{"content": "I believe that one of life's greatest risks is never daring to risk. — Oprah Winfrey\n", "author": "Zen Quotes"}
,
{"content": "Fishing is much more than fish. — Herbert Hoover\n", "author": "Zen Quotes"}
,
{"content": "You need a plan to build a house. To build a life, it is even more important to have a plan or goal. — Zig Ziglar\n", "author": "Zen Quotes"}
,
{"content": "There is nothing more truly artistic than to love people. — Vincent van Gogh\n", "author": "Zen Quotes"}
,
{"content": "Evil is whatever distracts.  — Franz Kafka\n", "author": "Zen Quotes"}
,
{"content": "Never regret your past. Rather, embrace it as the teacher that it is. — Robin Sharma\n", "author": "Zen Quotes"}
,
{"content": "There is no truth. There is only perception. — Gustave Flaubert\n", "author": "Zen Quotes"}
,
{"content": "To live outside the law, you must be honest.  — Bob Dylan\n", "author": "Zen Quotes"}
,
{"content": "Just as true humor is laughter at oneself, true humanity is knowledge of oneself. — Alan Watts\n", "author": "Zen Quotes"}
,
{"content": "Being wrong opens us up to the possibility of change. — Mark Manson\n", "author": "Zen Quotes"}
,
{"content": "This is the real secret of life - to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play. — Alan Watts\n", "author": "Zen Quotes"}
,
{"content": "The ego wants to go fast. The soul needs to go slow. — Maxime Lagace\n", "author": "Zen Quotes"}
,
{"content": "Sometimes it is harder to deprive oneself of a pain than of a pleasure. — F. Scott Fitzgerald\n", "author": "Zen Quotes"}
,
{"content": "Motivation is what gets you started. Habit is what keeps you going. — Jim Rohn\n", "author": "Zen Quotes"}
,
{"content": "Nothing external to you has any power over you. — Ralph Waldo Emerson\n", "author": "Zen Quotes"}
,
{"content": "We create the world and ourselves; — Ming-Dao Deng\n", "author": "Zen Quotes"}
,
{"content": "Debt is the slavery of the free. — Publilius Syrus\n", "author": "Zen Quotes"}
,
{"content": "Failure means you've now learned another valuable lesson that pushes you one step closer to success. — Steve Harvey\n", "author": "Zen Quotes"}
,
{"content": "Receive without complaint, Work with fate. — Ming-Dao Deng\n", "author": "Zen Quotes"}
,
{"content": "What the caterpillar calls the end of the world, the master calls a butterfly. — Richard Bach\n", "author": "Zen Quotes"}
,
{"content": "Common sense is not so common.  — Voltaire\n", "author": "Zen Quotes"}
,
{"content": "Change is not a four letter word...but often your reaction to it is! — Jeffrey Gitomer\n", "author": "Zen Quotes"}
,
{"content": "Always seek out the seed of triumph in every adversity. — Og Mandino\n", "author": "Zen Quotes"}
,
{"content": "Knowing is not enough, we must apply. Willing is not enough, we must do.   — Bruce Lee\n", "author": "Zen Quotes"}
,
{"content": "Never argue with stupid people, they will drag you down to their level and then beat you with experience. — Mark Twain\n", "author": "Zen Quotes"}
,
{"content": "Never give way to laziness. — Bhagavad Gita\n", "author": "Zen Quotes"}
,
{"content": "When obstacles arise, you change your direction to reach your goal; you do not change your decision to get there. — Zig Ziglar\n", "author": "Zen Quotes"}
,
{"content": "The first thing you learn in life is you're a fool. The last thing you learn in life is you're the same fool.   — Ray Bradbury\n", "author": "Zen Quotes"}
,
{"content": "Note that this journey is uniquely yours, no one elses. So the path has to be your own. — Jon Kabat-Zinn\n", "author": "Zen Quotes"}
,
{"content": "You cannot always control what goes on outside. But you can always control what goes on inside.  — Wayne Dyer\n", "author": "Zen Quotes"}
,
{"content": "To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to. — Kahlil Gibran\n", "author": "Zen Quotes"}
,
{"content": "Work as though you would live forever, and live as though you would die today. Go another mile. — Og Mandino\n", "author": "Zen Quotes"}
,
{"content": "Forget mistakes. Forget failure. Forget everything except what you are going to do now and do it. Today is your lucky day! — Og Mandino\n", "author": "Zen Quotes"}
,
{"content": "When you are able to employ your will always for constructive purposes, you become the controller of your destiny. — Paramahansa Yogananda\n", "author": "Zen Quotes"}
,
{"content": "We tend to live up to our expectations. — Earl Nightingale\n", "author": "Zen Quotes"}
,
{"content": "Be not glad at the misfortune of another, though he may be your enemy.  — George Washington\n", "author": "Zen Quotes"}
,
{"content": "Stop being a prisoner of your past. Become the architect of your future. — Robin Sharma\n", "author": "Zen Quotes"}
,
{"content": "All know that the drop merges into the ocean, but few know that the ocean merges into the drop. — Kabir\n", "author": "Zen Quotes"}
,
{"content": "Either you choose to stay in the shallow end of the pool or you go out into the ocean. — Christopher Reeve\n", "author": "Zen Quotes"}
,
{"content": "The mind that turns ever outward Will have no end to craving. Only the mind turned inward Will find a still-point of peace. — Ming-Dao Deng\n", "author": "Zen Quotes"}
,
{"content": "Try not to become a man of success, but rather try to become a man of value. — Albert Einstein\n", "author": "Zen Quotes"}
,
{"content": "Reversing your treatment of the man you have wronged is better than asking his forgiveness. — Elbert Hubbard\n", "author": "Zen Quotes"}
,
{"content": "Beauty is not in the face; beauty is a light in the heart. — Kahlil Gibran\n", "author": "Zen Quotes"}
,
{"content": "It is better to disappoint people with the truth than to appease them with a lie. — Simon Sinek\n", "author": "Zen Quotes"}
,
{"content": "Give credit where credit is due: simply said, if you want loyalty and best effort, you must be thoughtful.   — Estee Lauder\n", "author": "Zen Quotes"}
,
{"content": "Silence is a source of great strength. — Lao Tzu\n", "author": "Zen Quotes"}
,
{"content": "Being a good example is the best form of service. — Sathya Sai Baba\n", "author": "Zen Quotes"}
,
{"content": "The secret of life isn't what happens to you, but what you do with what happens to you. — Norman Vincent Peale\n", "author": "Zen Quotes"}
,
{"content": "Better the cottage where one is merry than the palace where one weeps. — Chinese Proverb\n", "author": "Zen Quotes"}
,
{"content": "The road to success is always under construction. — Steve Harvey\n", "author": "Zen Quotes"}
,
{"content": "Expect the best of yourself, and then do what is necessary to make it a reality. — Ralph Marston\n", "author": "Zen Quotes"}
,
{"content": "Success is liking yourself, liking what you do, and liking how you do it. — Maya Angelou\n", "author": "Zen Quotes"}
,
{"content": "People who have goals succeed because they know where they're going. It's that simple. — Earl Nightingale\n", "author": "Zen Quotes"}
,
{"content": "No one returns from a long journey the same person they were before. — Zen Proverb\n", "author": "Zen Quotes"}
,
{"content": "It takes half your life before you discover life is a do-it-yourself project. — Napoleon Hill\n", "author": "Zen Quotes"}
,
{"content": "He who knows how to wait need make no concessions. — Sigmund Freud\n", "author": "Zen Quotes"}
,
{"content": "You'll see it when you believe it.  — Wayne Dyer\n", "author": "Zen Quotes"}
,
{"content": "Your spirit is the true shield. — Morihei Ueshiba\n", "author": "Zen Quotes"}
,
{"content": "We become what we believe. — Lolly Daskal\n", "author": "Zen Quotes"}
,
{"content": "Never fear quarrels, but seek hazardous adventures. — Alexandre Dumas\n", "author": "Zen Quotes"}
,
{"content": "Real growth comes through intense, difficult, and challenging situations. — Kamal Ravikant\n", "author": "Zen Quotes"}
,
{"content": "Never stand begging for that which you have the power to earn. — Miguel de Cervantes\n", "author": "Zen Quotes"}
,
{"content": "No man ever steps in the same river twice, for it's not the same river and he's not the same man. — Heraclitus\n", "author": "Zen Quotes"}
,
{"content": "It's your outlook on life that counts. — Betty White\n", "author": "Zen Quotes"}
,
{"content": "With the new day comes new strength and new thoughts. — Eleanor Roosevelt\n", "author": "Zen Quotes"}
,
{"content": "There are no differences but differences of degree between different degrees of difference and no difference. — William James\n", "author": "Zen Quotes"}
,
{"content": "It takes a minute to have a crush on someone, an hour to like someone, and a day to love someone... but it takes a lifetime to forget someone. — Kahlil Gibran\n", "author": "Zen Quotes"}
,
{"content": "No great discovery was ever made without a bold guess.  — Isaac Newton\n", "author": "Zen Quotes"}
,
{"content": "There are dark shadows on the earth, but its lights are stronger in the contrast. — Charles Dickens\n", "author": "Zen Quotes"}
,
{"content": "Desire is suffering. — Naval Ravikant\n", "author": "Zen Quotes"}
,
{"content": "Success seems to be connected to action. Successful people keep moving. They make mistakes, but they don't quit. — Conrad Hilton\n", "author": "Zen Quotes"}
,
{"content": "All you need is the plan, the road map, and the courage to press on to your destination. — Earl Nightingale\n", "author": "Zen Quotes"}
,
{"content": "It is often safer to be in chains than to be free.  — Franz Kafka\n", "author": "Zen Quotes"}
,
{"content": "There is nothing more truly artistic than to love people. — Vincent van Gogh\n", "author": "Zen Quotes"}
,
{"content": "Life is too short to waste your time on people who don't respect, appreciate, and value you. — Roy T. Bennett\n", "author": "Zen Quotes"}
,
{"content": "Ability is a poor man's wealth. — John Wooden\n", "author": "Zen Quotes"}
,
{"content": "To the world you may be one person; but to one person you may be the world. — Dr. Seuss\n", "author": "Zen Quotes"}
,
{"content": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty. — Winston Churchill\n", "author": "Zen Quotes"}
,
{"content": "The greatest deception men suffer is from their own opinions. — Leonardo da Vinci\n", "author": "Zen Quotes"}
,
{"content": "The law of harvest is to reap more than you sow. Sow an act, and you reap a habit. Sow a habit and you reap a character. Sow a character and you reap a destiny. — James Allen\n", "author": "Zen Quotes"}
,
{"content": "There is no significance in life without struggle. — Lolly Daskal\n", "author": "Zen Quotes"}
,
{"content": "It's not how much money you make, it's how much money you keep. — Robert Kiyosaki\n", "author": "Zen Quotes"}
,
{"content": "it's important to make sure that we're talking with each other in a way that heals, not in a way that wounds. — Barack Obama\n", "author": "Zen Quotes"}
,
{"content": "Success is nothing more than a few simple disciplines practiced every day. — Jim Rohn\n", "author": "Zen Quotes"}
,
{"content": "Life is not meant to be easy my child, but take courage: it can be delightful. — George Bernard Shaw\n", "author": "Zen Quotes"}
,
{"content": "The truth... It is a beautiful and terrible thing, and should therefore be treated with great caution. — Albus Dumbledore\n", "author": "Zen Quotes"}
,
{"content": "Whatever happened, happened for the good. Whatever is happening, is happening for the good. Whatever will happen, will also happen for the good. — Bhagavad Gita\n", "author": "Zen Quotes"}
,
{"content": "Silence is sometimes the best answer. — Dalai Lama\n", "author": "Zen Quotes"}
,
{"content": "The whole problem with the world is the fools and fanatics are always so sure of themselves, and wiser people are full of doubts. — George Bernard Shaw\n", "author": "Zen Quotes"}
,
{"content": "Don't be afraid of missing opportunities. Behind every failure is an opportunity somebody wishes they had missed. — Lily Tomlin\n", "author": "Zen Quotes"}
]
