[
{"content": "What do we live for, if it is not to make life less difficult for each other? — George Eliot\n", "author": "Zen Quotes"}
,
{"content": "A Hero is an ordinary individual who finds the strength to persevere and endure in spite of overwhelming obstacles. — Christopher Reeve\n", "author": "Zen Quotes"}
,
{"content": "As a matter of fact is an expression that precedes many an expression that isn't. — Laurence J. Peter\n", "author": "Zen Quotes"}
,
{"content": "Today is plenty; right now is enough. Tomorrow will come in good time. Until it does, live the depth of now. — Ralph Marston\n", "author": "Zen Quotes"}
,
{"content": "Anything you may hold firmly in your imagination can be yours. — William James\n", "author": "Zen Quotes"}
,
{"content": "Remember that the best relationship is one in which your love for each other exceeds your need for each other. — Dalai Lama\n", "author": "Zen Quotes"}
,
{"content": "Each day your life grows a day shorter. Make every move count. — Ming-Dao Deng\n", "author": "Zen Quotes"}
,
{"content": "Life is ours to be spent, not to be saved.  — D. H. Lawrence\n", "author": "Zen Quotes"}
,
{"content": "Faith means believing the unbelievable. — Gilbert Chesterton\n", "author": "Zen Quotes"}
,
{"content": "Discipline is the mark of intelligent living. — Sathya Sai Baba\n", "author": "Zen Quotes"}
,
{"content": "A day without laughter is a day wasted. — Charlie Chaplin\n", "author": "Zen Quotes"}
,
{"content": "Obstacles are those frightful things you see when you take your eyes off your goal. — Henry Ford\n", "author": "Zen Quotes"}
,
{"content": "Even if our home burns down we can rebuild it. But the things that we got for nothing, we can never replace. — Earl Nightingale\n", "author": "Zen Quotes"}
,
{"content": "Be gentle with yourself. Think less and feel more. Be as happy as you can. You only have this moment. — Dan Millman\n", "author": "Zen Quotes"}
,
{"content": "Instead of thinking outside the box, get rid of the box. — Deepak Chopra\n", "author": "Zen Quotes"}
,
{"content": "You must conceive it in your heart and mind before you can receive it. If you believe then all things are possible. — Norman Vincent Peale\n", "author": "Zen Quotes"}
,
{"content": "Do not ignore your gift. Your gift is the thing you do the absolute best with the least amount of effort. — Steve Harvey\n", "author": "Zen Quotes"}
,
{"content": "Great loves too must be endured. — Coco Chanel\n", "author": "Zen Quotes"}
,
{"content": "Be confident, not certain. — Eleanor Roosevelt\n", "author": "Zen Quotes"}
,
{"content": "Victims recite problems, leaders provide solutions. — Robin Sharma\n", "author": "Zen Quotes"}
,
{"content": "I put my heart and soul into my work, and I have lost my mind in the process. — Vincent van Gogh\n", "author": "Zen Quotes"}
,
{"content": "Information changes your mind. Action changes your circumstances. — Jack Butcher\n", "author": "Zen Quotes"}
,
{"content": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young.  — Henry Ford\n", "author": "Zen Quotes"}
,
{"content": "It takes a minute to have a crush on someone, an hour to like someone, and a day to love someone... but it takes a lifetime to forget someone. — Kahlil Gibran\n", "author": "Zen Quotes"}
,
{"content": "Facts are the enemy of truth.  — Miguel de Cervantes\n", "author": "Zen Quotes"}
,
{"content": "Confidence comes not from always being right but not fearing to be wrong. — Unknown\n", "author": "Zen Quotes"}
,
{"content": "The most important battle is one to conquer yourself. — Yanni\n", "author": "Zen Quotes"}
,
{"content": "Invisible things are the only realities. — Edgar Allan Poe\n", "author": "Zen Quotes"}
,
{"content": "Raise your words, not voice. It is rain that grows flowers, not thunder. — Rumi\n", "author": "Zen Quotes"}
,
{"content": "A change is brought about because ordinary people do extraordinary things. — Barack Obama\n", "author": "Zen Quotes"}
,
{"content": "Leaders spend 5% of their time on the problem & 95% of their time on the solution. Get over it & crush it! — Tony Robbins\n", "author": "Zen Quotes"}
,
{"content": "We tend to live up to our expectations. — Earl Nightingale\n", "author": "Zen Quotes"}
,
{"content": "When one does not have what one wants, one must want what one has. — Sigmund Freud\n", "author": "Zen Quotes"}
,
{"content": "Tall oaks grow from little acorns. — Andrew Carnegie\n", "author": "Zen Quotes"}
,
{"content": "When you get up in the morning, you have two choices - either to be happy or to be unhappy. Just choose to be happy. — Norman Vincent Peale\n", "author": "Zen Quotes"}
,
{"content": "Courage Is a Love Affair with the Unknown — Osho\n", "author": "Zen Quotes"}
,
{"content": "Circumstances do not make the man, they reveal him. — James Allen\n", "author": "Zen Quotes"}
,
{"content": "A good stance and posture reflect a proper state of mind. — Morihei Ueshiba\n", "author": "Zen Quotes"}
,
{"content": "Death walks faster than the wind and never returns what he has taken. — Hans Christian Andersen\n", "author": "Zen Quotes"}
,
{"content": "The highest form of ignorance is when you reject something you don't know anything about.  — Wayne Dyer\n", "author": "Zen Quotes"}
,
{"content": "The best answer to anger is silence. — Marcus Aurelius\n", "author": "Zen Quotes"}
,
{"content": "Art is to console those who are broken by life. — Vincent van Gogh\n", "author": "Zen Quotes"}
,
{"content": "Have the courage to follow your heart and intuition. They somehow know what you truly want to become. — Steve Jobs\n", "author": "Zen Quotes"}
,
{"content": "When we allow negative messages to fester in our head, they take on a life of their own. — Lolly Daskal\n", "author": "Zen Quotes"}
,
{"content": "Be of good cheer about death, and know this of a truth, that no evil can happen to a good man, either in life or after death. — Socrates\n", "author": "Zen Quotes"}
,
{"content": "With self-discipline, almost anything is possible. — Theodore Roosevelt\n", "author": "Zen Quotes"}
]
