[
{"content": "Follow your heart, listen to your inner voice, stop caring about what others think. — Roy T. Bennett\n", "author": "Zen Quotes"}
,
{"content": "Surround yourself with people who take their work seriously, but not themselves, those who work hard and play hard. — Colin Powell\n", "author": "Zen Quotes"}
,
{"content": "One of the first signs of the beginning of understanding is the wish to die.  — Franz Kafka\n", "author": "Zen Quotes"}
,
{"content": "Our attitude toward life determines life's attitude towards us. — Earl Nightingale\n", "author": "Zen Quotes"}
,
{"content": "Where words fail, music speaks. — Hans Christian Andersen\n", "author": "Zen Quotes"}
,
{"content": "I do not seek. I find. — Pablo Picasso\n", "author": "Zen Quotes"}
,
{"content": "We can either add to our character each day, or we can fritter away our energies in distractions. — Ming-Dao Deng\n", "author": "Zen Quotes"}
,
{"content": "Greatness comes from living with purpose and passion. — Ralph Marston\n", "author": "Zen Quotes"}
,
{"content": "Self-knowledge is the beginning of self-correction. — Norman Vincent Peale\n", "author": "Zen Quotes"}
,
{"content": "Where ever you are, you are one with the clouds and one with the sun and the stars you see. You are one with everything. — Shunryu Suzuki\n", "author": "Zen Quotes"}
,
{"content": "I believe that one of life's greatest risks is never daring to risk. — Oprah Winfrey\n", "author": "Zen Quotes"}
,
{"content": "Fishing is much more than fish. — Herbert Hoover\n", "author": "Zen Quotes"}
,
{"content": "You need a plan to build a house. To build a life, it is even more important to have a plan or goal. — Zig Ziglar\n", "author": "Zen Quotes"}
,
{"content": "There is nothing more truly artistic than to love people. — Vincent van Gogh\n", "author": "Zen Quotes"}
,
{"content": "Evil is whatever distracts.  — Franz Kafka\n", "author": "Zen Quotes"}
,
{"content": "Never regret your past. Rather, embrace it as the teacher that it is. — Robin Sharma\n", "author": "Zen Quotes"}
,
{"content": "There is no truth. There is only perception. — Gustave Flaubert\n", "author": "Zen Quotes"}
,
{"content": "To live outside the law, you must be honest.  — Bob Dylan\n", "author": "Zen Quotes"}
]
